{
	"label": "Origines des Personnages",
	"folders": {
		"Aasimar": "Aasimar",
		"Backgrounds": "Backgrounds",
		"Dragonborn": "Drakéide",
		"Dwarf": "Nain",
		"Elf": "Elfe",
		"Species": "Races",
		"Gnome": "Gnome",
		"Goliath": "Goliath",
		"Halfling": "Halfelin",
		"Human": "Humain",
		"Orc": "Orc",
		"Tiefling": "Tieffelin",
    "Traits": "Traits raciaux"
	},
	"entries": {
		"Aasimar": {
			"name": "Aasimar",
			"description": "<p>Les Aasimars (prononcé AH-sih-mar) sont des mortels qui portent une étincelle des Plans Supérieurs dans leur âme. Qu'ils descendent d'un être angélique ou soient imprégnés de pouvoir céleste, ils peuvent attiser cette étincelle pour apporter lumière, guérison et fureur céleste.</p><p>Les Aasimars peuvent émerger parmi n'importe quelle population de mortels. Ils ressemblent à leurs parents, mais vivent jusqu'à 160 ans et ont des traits qui évoquent leur héritage céleste, tels que des taches de rousseur métalliques, des yeux lumineux, un halo ou la couleur de peau d'un ange (argent, vert opalescent ou rouge cuivré). Ces traits commencent de manière subtile et deviennent évidents lorsque l'aasimar apprend à révéler sa pleine nature céleste.</p><h3 data-anchor=\"aasimar-traits\">Traits des Aasimars</h3><p class=\"phb-meta\"><strong>Type de Créature : </strong>Humanoïde</p><p class=\"phb-meta\"><strong>Taille : </strong>Moyenne (environ 1,20–2,10 mètres) ou Petite (environ 0,60–1,20 mètres), choisie lorsque vous sélectionnez cette espèce</p><p class=\"phb-meta\"><strong>Vitesse :</strong> 9 mètres</p><p>En tant qu'Aasimar, vous avez ces traits spéciaux.</p><p><strong>Résistance Céleste.</strong> Vous avez une Résistance aux dégâts Nécrotiques et Radiants.</p><p><strong>Vision Nocturne.</strong> Vous avez une Vision Nocturne avec une portée de 18 mètres.</p><p><strong>Maisons de Guérison.</strong> En tant qu'action magique, vous touchez une créature et lancez un nombre de d4 égal à votre Bonus de Compétence. La créature regagne un nombre de Points de Vie égal au total obtenu. Une fois que vous utilisez ce trait, vous ne pouvez pas l'utiliser à nouveau jusqu'à ce que vous finissiez un Long Repos.</p><p><strong>Porteur de Lumière.</strong> Vous connaissez le sort <em>Lumière</em>. La Charisme est votre capacité de lancement de sorts pour cela.</p><p><strong>Révélation Céleste.</strong> Lorsque vous atteignez le niveau de personnage 3, vous pouvez vous transformer en tant qu'Action Bonus en utilisant l'une des options ci-dessous (choisissez l'option chaque fois que vous vous transformez). La transformation dure 1 minute ou jusqu'à ce que vous l'ayez terminée (aucune action requise). Une fois que vous vous transformez, vous ne pouvez pas le faire à nouveau jusqu'à ce que vous finissiez un Long Repos.</p><p>Une fois à chacun de vos tours avant la fin de la transformation, vous pouvez infliger des dégâts supplémentaires à une cible lorsque vous lui infligez des dégâts avec une attaque ou un sort. Les dégâts supplémentaires équivalent à votre Bonus de Compétence, et le type de dégâts supplémentaires est soit Nécrotique pour le Voile Nécrotique, soit Radiant pour les Ailes Célestes et la Radiance Intérieure.</p><p>Voici les options de transformation :</p><p><strong>Ailes Célestes. </strong>Deux ailes spectrales poussent temporairement dans votre dos. Jusqu'à la fin de la transformation, vous avez une Vitesse de Vol égale à votre Vitesse.</p><p><strong>Radiance Intérieure. </strong>Une lumière ardente rayonne temporairement de vos yeux et de votre bouche. Pendant la durée, vous émettez une Lumière Brillante dans un rayon de 3 mètres et une Lumière Tamisée pour 3 mètres supplémentaires, et à la fin de chacun de vos tours, chaque créature dans un rayon de 3 mètres de vous subit des dégâts Radiants égaux à votre Bonus de Compétence.</p><p><strong>Voile Nécrotique.</strong> Vos yeux deviennent brièvement des bassins d'obscurité, et des ailes non volantes poussent temporairement dans votre dos. Les créatures autres que vos alliés dans un rayon de 3 mètres de vous doivent réussir un jet de sauvegarde de Charisme (DC 8 plus votre modificateur de Charisme et votre Bonus de Compétence) ou avoir la condition Effrayé jusqu'à la fin de votre prochain tour.</p>"
		},
		"Acolyte": {
			"name": "Acolyte",
			"description": "<p><strong>Scores de Caractéristiques :</strong> Intelligence, Sagesse, Charisme</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMagicInitia]{Initiation Magique} (Clerc)</p><p><strong>Compétences :</strong> Perspicacité et Religion</p><p><strong>Compétence d'Outil :</strong> Fournitures de Calligraphie</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCalligraph]{Fournitures de Calligraphie}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBook0000000]{Livre} (prières), Symbole Sacré, @UUID[Compendium.dnd5e.items.Item.9c0CHs90xqPw81iP]{Parchemin} (10 feuilles), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRobe0000000]{Robe}, 8 PO ; ou (B) 50 PO</p><p>Vous vous êtes consacré au service dans un temple, soit niché dans une ville, soit isolé dans un bosquet sacré. Là, vous avez accompli des rites en l'honneur d'un dieu ou d'un panthéon. Vous avez servi sous un prêtre et étudié la religion. Grâce à l'instruction de votre prêtre et à votre propre dévotion, vous avez également appris à canaliser une part de pouvoir divin en service de votre lieu de culte et des personnes qui y priaient.</p>"
		},
		"Adrenaline Rush": {
			"name": "Montée d'Adrénaline",
			"description": "<p>Vous pouvez effectuer l'action de Ruée comme une Action Bonus. Lorsque vous le faites, vous gagnez un nombre de Points de Vie Temporaires égal à votre Bonus de Maîtrise. Vous pouvez utiliser ce trait un nombre de fois égal à votre Bonus de Maîtrise, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un Repos Court ou Long.</p>",
			"activities": {
       	"Adrenaline Rush: Dash": {
      "name": "Adrenaline Rush: Dash"
        }
      }
		},
		"Artisan": {
			"name": "Artisan",
			"description": "<p><strong>Scores de Caractéristiques :</strong> Force, Dextérité, Intelligence</p><p><strong>Dons :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftCrafter0000]{Artisan}</p><p><strong>Maîtrises de Compétences :</strong> Investigation et Persuasion</p><p><strong>Maîtrise d’Outils :</strong> <em>Choisissez un type d'</em><em> Outils d’Artisan</em> (voir chapitre 6)</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) Outils d’Artisan (comme ci-dessus), 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bourses}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyageur}, 32 PO ; ou (B) 50 PO</p><p>Vous avez commencé à nettoyer les sols et les comptoirs dans un atelier d’artisan pour quelques pièces de cuivre par jour dès que vous étiez assez fort pour porter un seau. En devenant apprenti, vous avez appris à créer des objets simples, ainsi qu’à amadouer les clients exigeants. Votre métier vous a également doté d'un œil affûté pour les détails.</p>"
		},
		"Brave": {
			"name": "Courageux",
			"description": "<p>Vous avez l’Avantage aux jets de sauvegarde que vous effectuez pour éviter ou mettre fin à l'état &amp;Reference[frightened].</p>"
		},
		"Breath Weapon": {
			"name": "Arme Enflammée",
			"description": "<p>Lorsque vous effectuez l'action d'Attaque à votre tour, vous pouvez remplacer l'une de vos attaques par une expiration d'énergie magique en forme de Cône de 4,5 mètres ou de Ligne de 9 mètres de long sur 1,5 mètre de large (choisissez la forme à chaque utilisation). Chaque créature dans cette zone doit réussir un jet de sauvegarde de Dextérité (DD 8 plus votre modificateur de Constitution et votre Bonus de Maîtrise). En cas d’échec, une créature subit 1d10 dégâts du type déterminé par votre trait d'Ascendance Draconique. En cas de réussite, elle subit la moitié des dégâts. Ces dégâts augmentent de 1d10 lorsque vous atteignez les niveaux de personnage 5 (2d10), 11 (3d10) et 17 (4d10). Vous pouvez utiliser cette Arme Enflammée un nombre de fois égal à votre Bonus de Maîtrise, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un Repos Long.</p><section class=\"secret\" id=\"secret-iuhfGfxgl8GeYWBf\"><p><strong>Note Foundry</strong></p><p>Les activités <strong>Arme Enflammée (Cône)</strong> et <strong>Arme Enflammée (Ligne)</strong> sont toutes deux configurées pour leurs types de gabarits et incluent chaque type de dégâts. Les dégâts se renforcent également avec votre niveau.</p><p>Vous pouvez sélectionner le type de dégâts dans la boîte de dialogue du jet de dégâts. Le choix est mémorisé. Vous pouvez également éditer les activités pour supprimer les autres types de dégâts afin de passer cette étape.</p></section>",
      "activities": {
        "Breath Weapon (Cone)": {
          "name": "Breath Weapon (Cone)"
        },
        "Breath Weapon (Line)": {
          "name": "Breath Weapon (Line)"
        }
      }
		},
		"Celestial Resistance": {
			"name": "Résistance Céleste",
			"description": "<p>Vous avez &amp;Reference[Resistance] aux dégâts Nécrotiques et Radiants.</p>",
      "activities": {
        "Heavenly Wings": {
          "name": "Heavenly Wings"
        },
        "Inner Radiance": {
          "name": "Inner Radiance"
        },
        "Necrotic Shroud": {
          "name": "Necrotic Shroud"
        }
      },
      "effects": {
        "Heavenly Wings": {
          "name": "Heavenly Wings"
        },
        "Searing Radiance": {
          "name": "Searing Radiance"
        },
        "Necrotic Shroud": {
          "name": "Necrotic Shroud"
        }
      }
		},
		"Celestial Revelation": {
			"name": "Révélation Céleste",
			"description": "<p>Lorsque vous atteignez le niveau de personnage 3, vous pouvez vous transformer comme Action Bonus en utilisant une des options ci-dessous (choisissez l'option à chaque transformation). La transformation dure 1 minute ou jusqu'à ce que vous y mettiez fin (aucune action requise). Une fois transformé, vous ne pouvez plus vous transformer jusqu'à ce que vous terminiez un Repos Long.</p><p>Une fois par tour avant la fin de la transformation, vous pouvez infliger des dégâts supplémentaires à une cible lorsque vous lui infligez des dégâts avec une attaque ou un sort. Les dégâts supplémentaires sont égaux à votre Bonus de Maîtrise, et leur type est soit Nécrotique pour Ombre Nécrotique, soit Radiant pour Ailes Célestes et Radiance Intérieure.</p><p>Voici les options de transformation :</p><p><strong>Ailes Célestes.</strong> Deux ailes spectrales surgissent temporairement de votre dos. Jusqu'à la fin de la transformation, vous avez une Vitesse de Vol égale à votre Vitesse.</p><p><strong>Radiance Intérieure.</strong> Une lumière intense émane temporairement de vos yeux et de votre bouche. Pendant la durée, vous émettez une Lumière Vive dans un rayon de 3 mètres et une Lumière Faible sur 3 mètres supplémentaires, et à la fin de chaque tour, chaque créature dans un rayon de 3 mètres subit des dégâts Radiants égaux à votre Bonus de Maîtrise.</p><p><strong>Ombre Nécrotique.</strong> Vos yeux deviennent brièvement sombres, et des ailes sans plumes surgissent temporairement de votre dos. Les créatures autres que vos alliés dans un rayon de 3 mètres de vous doivent réussir un jet de sauvegarde de Charisme (DD 8 plus votre modificateur de Charisme et votre Bonus de Maîtrise) ou acquièrent l'état &amp;Reference[Frightened] jusqu'à la fin de votre prochain tour.</p><section class=\"secret\" id=\"secret-xYg9zvtrUSXdd7vM\"><p><strong>Note Foundry</strong></p><p>Chaque activité utilise une charge de cette caractéristique.</p><p>L'activité <strong>Ailes Célestes</strong> inclut un Effet Actif qui met à jour votre Vitesse de Vol en « 1 » pour indiquer une équivalence avec votre Vitesse (marche).</p><p>L'activité <strong>Radiance Intérieure</strong> inclut un Effet Actif pour le suivi et un jet de dégâts qui évolue avec votre niveau.</p><p>L'activité <strong>Ombre Nécrotique</strong> inclut le jet de sauvegarde et un Effet Actif pour suivre les créatures affectées et appliquer l'état Apeuré.</p></section>"
		},
		"Charlatan": {
			"name": "Charlatan",
			"description": "<p><strong>Scores de Caractéristiques :</strong> Dextérité, Constitution, Charisme</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Compétent}</p><p><strong>Maîtrises de Compétences :</strong> Tromperie et Escamotage</p><p><strong>Maîtrise d’Outils :</strong> Kit de Faux</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulForgeryKit]{Kit de Faux}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCostume0000]{Costume}, @UUID[Compendium.dnd5e.items.Item.FqFmdzIBUSxFKKfi]{Vêtements de Qualité}, 15 PO ; ou (B) 50 PO</p><p>Une fois que vous étiez assez âgé pour commander une chope, vous aviez déjà un tabouret préféré dans chaque taverne à 16 kilomètres de votre lieu de naissance. En sillonnant les établissements de boissons, vous avez appris à repérer ceux qui cherchaient des mensonges réconfortants — peut-être une fausse potion ou des documents d'ascendance forgés.</p>"
		},
		"Cloud's Jaunt": {
			"name": "Déplacement Nuageux",
			"description": "<p>Comme Action Bonus, vous vous téléportez magiquement jusqu'à 9 mètres vers un espace inoccupé que vous pouvez voir.</p>",
      "activities": {
        "Cloud's Jaunt": {
          "name": "Cloud's Jaunt"
        }
      }
		},
		"Criminal": {
			"name": "Criminel",
			"description": "<p><strong>Scores de Caractéristiques :</strong> Dextérité, Constitution, Intelligence</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftAlert000000]{Alerte}</p><p><strong>Maîtrises de Compétences :</strong> Escamotage et Discrétion</p><p><strong>Maîtrise d’Outils :</strong> Outils de Voleur</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepDagger0000]{Poignards}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulThievesToo]{Outils de Voleur}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCrowbar0000]{Pied-de-biche}, 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bourses}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyageur}, 16 PO ; ou (B) 50 PO</p><p>Vous avez survécu dans les ruelles sombres en coupant des bourses ou en cambriolant des boutiques. Peut-être faisiez-vous partie d'un petit gang qui se protégeait mutuellement, ou étiez-vous un loup solitaire luttant contre la guilde des voleurs locale et d'autres hors-la-loi redoutables.</p>"
		},
		"Draconic Flight": {
			"name": "Vol Draconique",
			"description": "<p>Lorsque vous atteignez le niveau de personnage 5, vous pouvez canaliser la magie draconique pour vous conférer un vol temporaire. Comme Action Bonus, vous faites pousser des ailes spectrales dans votre dos pour une durée de 10 minutes, jusqu'à ce que vous rétractiez les ailes (aucune action requise) ou soyez affecté par l'état Incapacité. Pendant ce temps, vous avez une Vitesse de Vol égale à votre Vitesse. Vos ailes semblent faites de la même énergie que celle de votre Souffle Draconique. Une fois que vous avez utilisé ce trait, vous ne pouvez plus l’utiliser avant d’avoir terminé un Repos Long.</p><section id=\"secret-pP4PH5jVYBp1OEa3\" class=\"secret\"><p><strong>Note Foundry</strong></p><p>Cette caractéristique inclut un Effet Actif pour le suivi mais n'accorde pas automatiquement la Vitesse de Vol.</p></section>",
      "activities": {
        "Draconic Flight": {
          "name": "Draconic Flight"
        }
      },
      "effects": {
        "Draconic Flight": {
          "name": "Draconic Flight"
        }
      }
		},
		"Dragonborn": {
			"name": "Drakéide",
			"description": "<p>Les ancêtres des drakéides ont éclos des œufs de dragons chromatiques et métalliques. Selon une légende, ces œufs ont été bénis par les dieux dragons Bahamut et Tiamat, qui souhaitaient peupler le multivers de créatures faites à leur image. Une autre histoire affirme que les dragons ont créé les premiers drakéides sans la bénédiction des dieux. Quelle que soit leur origine, les drakéides ont établi leurs foyers sur le Plan Matériel.</p><p>Les drakéides ressemblent à des dragons bipèdes sans ailes : écailleux, aux yeux vifs, charpentés et pourvus de cornes sur la tête. Leur coloration et leurs traits rappellent leurs ancêtres draconiques.</p><h3 data-anchor=\"dragonborn-traits\">Traits des Drakéides</h3><p><strong>Type de Créature :</strong> Humanoïde</p><p><strong>Taille :</strong> Moyenne (environ 1,5 à 2,1 mètres)</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que drakéide, vous avez les traits spéciaux suivants.</p><p><strong>Ascendance Draconique.</strong> Votre lignée provient d'un dragon ancestral. Choisissez un type de dragon dans le tableau des Ancêtres Draconiques. Votre choix affecte vos traits d’Arme à Souffle et de Résistance aux Dégâts ainsi que votre apparence.</p><table><caption>Ancêtres Draconiques</caption><thead><tr><td>Dragon</td><td>Type de Dégâts</td><td>Dragon</td><td>Type de Dégâts</td></tr></thead><tbody><tr><td>Noir</td><td>Acide</td><td>Or</td><td>Feu</td></tr><tr><td>Bleu</td><td>Électricité</td><td>Vert</td><td>Poison</td></tr><tr><td>Laiton</td><td>Feu</td><td>Rouge</td><td>Feu</td></tr><tr><td>Bronze</td><td>Électricité</td><td>Argent</td><td>Froid</td></tr><tr><td>Cuivre</td><td>Acide</td><td>Blanc</td><td>Froid</td></tr></tbody></table><p><strong>Arme à Souffle.</strong> Lorsque vous effectuez l'action d'Attaque à votre tour, vous pouvez remplacer une de vos attaques par une exhalation d’énergie magique dans un Cône de 4,5 mètres ou une Ligne de 9 mètres de long et 1,5 mètre de large (choisissez la forme à chaque utilisation). Chaque créature dans cette zone doit réussir un jet de sauvegarde de Dextérité (DD 8 plus votre modificateur de Constitution et votre Bonus de Maîtrise). En cas d'échec, la créature subit 1d10 dégâts du type déterminé par votre Ascendance Draconique. En cas de réussite, la créature subit la moitié des dégâts. Ces dégâts augmentent de 1d10 aux niveaux 5 (2d10), 11 (3d10), et 17 (4d10). Vous pouvez utiliser cette Arme à Souffle un nombre de fois égal à votre Bonus de Maîtrise et regagnez toutes les utilisations après un Repos Long.</p><p><strong>Résistance aux Dégâts.</strong> Vous avez une Résistance au type de dégâts déterminé par votre Ascendance Draconique.</p><p><strong>Vision dans le Noir.</strong> Vous avez une Vision dans le Noir avec une portée de 18 mètres.</p><p><strong>Vol Draconique.</strong> Lorsque vous atteignez le niveau 5, vous pouvez canaliser la magie draconique pour vous conférer un vol temporaire. Comme Action Bonus, vous faites apparaître des ailes spectrales sur votre dos pendant 10 minutes, jusqu'à ce que vous rétractiez les ailes (aucune action requise) ou soyez affecté par l'état Incapacité. Pendant ce temps, vous avez une Vitesse de Vol égale à votre Vitesse. Vos ailes semblent faites de la même énergie que votre Souffle Draconique. Une fois utilisé, ce trait ne peut être réutilisé qu’après un Repos Long.</p>"
		},
		"Dwarf": {
			"name": "Nain",
			"description": "<p>Les nains ont été modelés à partir de la terre dans des temps anciens par une divinité de la forge. Connue sous divers noms selon les mondes—Moradin, Reorx, et d'autres—cette divinité a donné aux nains une affinité pour la pierre et le métal et une préférence pour vivre sous terre. Le dieu les a aussi rendus résilients comme les montagnes, leur conférant une espérance de vie d'environ 350 ans.</p><p>Petits et souvent barbus, les premiers nains ont creusé des villes et des forteresses dans les montagnes et sous la terre. Leurs légendes les plus anciennes racontent leurs combats contre les monstres des sommets et des profondeurs souterraines, qu'il s'agisse de géants imposants ou d'horreurs souterraines. Inspirés par ces récits, les nains de toute culture chantent souvent des exploits de bravoure, surtout quand les faibles triomphent des puissants.</p><p>Dans certains mondes, les premiers établissements nains ont été construits dans les collines ou les montagnes, et les familles qui remontent à ces établissements se nomment respectivement nains des collines ou nains des montagnes. Les cadres de Greyhawk et Dragonlance abritent de telles communautés.</p><h3 data-anchor=\"dwarf-traits\">Traits des Nains</h3><p><strong>Type de Créature :</strong> Humanoïde</p><p><strong>Taille :</strong> Moyenne (environ 1,2 à 1,5 mètre)</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que nain, vous avez les traits spéciaux suivants.</p><p><strong>Vision dans le Noir.</strong> Vous avez une Vision dans le Noir avec une portée de 36 mètres.</p><p><strong>Résilience Naine.</strong> Vous avez une Résistance aux dégâts de Poison. Vous avez également l'Avantage aux jets de sauvegarde pour éviter ou mettre fin à l'état Empoisonné.</p><p><strong>Robustesse Naine.</strong> Votre maximum de Points de Vie augmente de 1, et il augmente de 1 à chaque fois que vous gagnez un niveau.</p><p><strong>Connaissance de la Pierre.</strong> Comme Action Bonus, vous obtenez la Perception des Vibrations avec une portée de 18 mètres pendant 10 minutes. Vous devez être sur une surface de pierre ou toucher une surface de pierre pour utiliser cette Perception des Vibrations, qu’elle soit naturelle ou travaillée. Vous pouvez utiliser cette Action Bonus un nombre de fois égal à votre Bonus de Maîtrise, et regagnez toutes les utilisations après un Repos Long.</p>"
		},
		"Dwarven Resilience": {
			"name": "Résilience Naine",
			"description": "<p>Vous avez une Résistance aux dégâts de Poison. Vous avez également l'Avantage sur les jets de sauvegarde que vous effectuez pour éviter ou mettre fin à la condition Empoisonné.</p><section id=\"secret-EDaMIgklKLK2il2D\" class=\"secret\"><p><strong>Note de Foundry</strong></p><p>Vous bénéficierez automatiquement d'une Résistance aux dégâts de Poison mais pas de l'Avantage sur les jets de sauvegarde pour éviter/mette fin à la condition Empoisonné.</p></section>"
		},
		"Dwarven Toughness": {
			"name": "Rugosité Naine",
			"description": "<p>Votre maximum de Points de Vie augmente de 1, et il augmente de 1 supplémentaire chaque fois que vous gagnez un niveau.</p><section class=\"secret\" id=\"secret-FK9DFLudP5EzEss9\"><p><strong>Note de Foundry</strong></p><p>L'augmentation du maximum de Points de Vie est gérée automatiquement à chaque niveau.</p></section>",
      "effects": {
        "Dwarven Toughness": {
          "name": "Dwarven Toughness"
        }
      }
		},
		"Elf, Drow": {
			"name": "Elfe, Drow",
			"description": "<p>Créés par le dieu Corellon, les premiers elfes pouvaient changer de forme à volonté. Ils ont perdu cette capacité lorsque Corellon les a maudits pour avoir comploté avec la déesse Lolth, qui a tenté et échoué à usurper la domination de Corellon. Lorsque Lolth a été jetée dans l'Abyss, la plupart des elfes l'ont reniée et ont obtenu le pardon de Corellon, mais ce que Corellon leur avait pris était perdu à jamais.</p><p>Ne pouvant plus changer de forme à volonté, les elfes se sont retirés dans le Feywild, où leur chagrin a été intensifié par l'influence de ce plan. Au fil du temps, la curiosité a conduit beaucoup d'entre eux à explorer d'autres plans d'existence, y compris des mondes dans le Plan Matériel.</p><p>Les elfes ont des oreilles pointues et manquent de poils faciaux et corporels. Ils vivent environ 750 ans et ne dorment pas, mais entrent plutôt dans une transe lorsqu'ils ont besoin de se reposer. Dans cet état, ils restent conscients de leur environnement tout en s'immergeant dans des souvenirs et des méditations.</p><p>Un environnement transforme subtilement les elfes après qu'ils l'habitent pendant un millénaire ou plus, et cela leur confère certains types de magie. Les Drow, les elfes des hautes sphères et les elfes des bois sont des exemples d'elfes qui ont été ainsi transformés.</p><h3 data-anchor=\"drow\">Drow</h3><p>Les Drow habitent généralement l'Underdark et en ont été façonnés. Certains individus et sociétés drow évitent totalement l'Underdark tout en portant sa magie. Dans le cadre d'Eberron, par exemple, les drow vivent dans des forêts tropicales et des ruines cyclopéennes sur le continent de Xen'drik.</p><h3 data-anchor=\"elf-traits\">Traits des Elfes</h3><p><strong>Type de Créature:</strong> Humanoïde</p><p><strong>Taille: </strong>Moyenne (environ 1,50 m à 1,80 m de hauteur)</p><p><strong>Vitesse:</strong> 9 mètres</p><p>En tant qu'Elfe, vous avez ces traits spéciaux.</p><p><strong>Vision dans le Noir. </strong>Vous avez la vision dans le noir avec une portée de 18 mètres.</p><p><strong>Lignée Elfique. </strong>Vous faites partie d'une lignée qui vous accorde des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez la capacité de le lancer de cette manière lorsque vous terminez un Long Rest. Vous pouvez également lancer le sort en utilisant n'importe quel emplacement de sort que vous avez du niveau approprié. Intelligence, Sagesse ou Charisme est votre capacité de lancement de sorts pour les sorts que vous lancez avec ce trait (choisissez la capacité lorsque vous sélectionnez la lignée).</p><table><caption>Caractéristiques de la Lignée Drow</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>La portée de votre Vision dans le Noir augmente à 36.5 mètres. Vous connaissez également le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDancingLig]{Lumières Dansantes}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFaerieFire]{Lueur Féérique}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Obscurité}</td></tr></tbody></table><p><strong>Ascendance Fey.</strong> Vous avez l'Avantage sur les jets de sauvegarde que vous effectuez pour éviter ou mettre fin à la condition &amp;Reference[Charmed].</p><p><strong>Sens Aiguisés.</strong> Vous avez la compétence dans les compétences Insight, Perception ou Survival.</p><p><strong>Transe.</strong> Vous n'avez pas besoin de dormir, et la magie ne peut pas vous endormir. Vous pouvez terminer un Long Rest en 4 heures si vous passez ces heures dans une méditation semblable à une transe, durant laquelle vous restez conscient.</p>"
		},
		"Elf, High": {
			"name": "Elfe, Haut",
			"description": "<p>Créés par le dieu Corellon, les premiers elfes pouvaient changer de forme à volonté. Ils ont perdu cette capacité lorsque Corellon les a maudits pour avoir comploté avec la déesse Lolth, qui a tenté et échoué à usurper la domination de Corellon. Lorsque Lolth a été jetée dans l'Abyss, la plupart des elfes l'ont reniée et ont obtenu le pardon de Corellon, mais ce que Corellon leur avait pris était perdu à jamais.</p><p>Ne pouvant plus changer de forme à volonté, les elfes se sont retirés dans le Feywild, où leur chagrin a été intensifié par l'influence de ce plan. Au fil du temps, la curiosité a conduit beaucoup d'entre eux à explorer d'autres plans d'existence, y compris des mondes dans le Plan Matériel.</p><p>Les elfes ont des oreilles pointues et manquent de poils faciaux et corporels. Ils vivent environ 750 ans et ne dorment pas, mais entrent plutôt dans une transe lorsqu'ils ont besoin de se reposer. Dans cet état, ils restent conscients de leur environnement tout en s'immergeant dans des souvenirs et des méditations.</p><p>Un environnement transforme subtilement les elfes après qu'ils l'habitent pendant un millénaire ou plus, et cela leur confère certains types de magie. Les Drow, les elfes hauts et les elfes des bois sont des exemples d'elfes qui ont été ainsi transformés.</p><h3 data-anchor=\"high-elves\">Elfes Hauts</h3><p>Les elfes hauts ont été infusés de la magie des passages entre le Feywild et le Plan Matériel. Dans certains mondes, les elfes hauts se désignent par d'autres noms. Par exemple, ils se qualifient d'elfes du soleil ou de la lune dans le cadre des Royaumes Oubliés, de Silvanesti et de Qualinesti dans le cadre de Dragonlance, et d'Aereni dans le cadre d'Eberron.</p><h3 data-anchor=\"elf-traits\">Traits des Elfes</h3><p><strong>Type de Créature:</strong> Humanoïde</p><p><strong>Taille: </strong>Moyenne (environ 1,50 m à 1,80 m de hauteur)</p><p><strong>Vitesse:</strong> 9 mètres</p><p>En tant qu'Elfe, vous avez ces traits spéciaux.</p><p><strong>Vision dans le Noir. </strong>Vous avez la vision dans le noir avec une portée de 18 mètres.</p><p><strong>Lignée Elfique. </strong>Vous faites partie d'une lignée qui vous accorde des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez la capacité de le lancer de cette manière lorsque vous terminez un Long Rest. Vous pouvez également lancer le sort en utilisant n'importe quel emplacement de sort que vous avez du niveau approprié. Intelligence, Sagesse ou Charisme est votre capacité de lancement de sorts pour les sorts que vous lancez avec ce trait (choisissez la capacité lorsque vous sélectionnez la lignée).</p><table><caption>Caractéristiques de la Lignée des Elfes Hauts</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous connaissez le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitation}. Chaque fois que vous terminez un Long Rest, vous pouvez remplacer ce Sort mineur par un Sort mineur différent de la @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.6AnqLUowgdsqMFvz]{liste de sorts des Ensorceleurs}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDetectMagi]{Détection de Magie}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMistyStep0]{Pas Brumeux}</td></tr></tbody></table><p><strong>Ascendance Fey.</strong> Vous avez l'Avantage sur les jets de sauvegarde que vous effectuez pour éviter ou mettre fin à la condition Charmé.</p><p><strong>Sens Aiguisés.</strong> Vous avez la compétence dans les compétences Insight, Perception ou Survival.</p><p><strong>Transe.</strong> Vous n'avez pas besoin de dormir, et la magie ne peut pas vous endormir. Vous pouvez terminer un Long Rest en 4 heures si vous passez ces heures dans une méditation semblable à une transe, durant laquelle vous restez conscient.</p>"
		},
		"Elf, Wood": {
			"name": "Elfe, Bois",
			"description": "<p>Créés par le dieu Corellon, les premiers elfes pouvaient changer de forme à volonté. Ils ont perdu cette capacité lorsque Corellon les a maudits pour avoir comploté avec la déesse Lolth, qui a tenté et échoué à usurper la domination de Corellon. Lorsque Lolth a été jetée dans l'Abyss, la plupart des elfes l'ont reniée et ont obtenu le pardon de Corellon, mais ce que Corellon leur avait pris était perdu à jamais.</p><p>Ne pouvant plus changer de forme à volonté, les elfes se sont retirés dans le Feywild, où leur chagrin a été intensifié par l'influence de ce plan. Au fil du temps, la curiosité a conduit beaucoup d'entre eux à explorer d'autres plans d'existence, y compris des mondes dans le Plan Matériel.</p><p>Les elfes ont des oreilles pointues et manquent de poils faciaux et corporels. Ils vivent environ 750 ans et ne dorment pas, mais entrent plutôt dans une transe lorsqu'ils ont besoin de se reposer. Dans cet état, ils restent conscients de leur environnement tout en s'immergeant dans des souvenirs et des méditations.</p><p>Un environnement transforme subtilement les elfes après qu'ils l'habitent pendant un millénaire ou plus, et cela leur confère certains types de magie. Les Drow, les elfes hauts et les elfes des bois sont des exemples d'elfes qui ont été ainsi transformés.</p><h3 data-anchor=\"wood-elves\">Elfes des Bois</h3><p>Les elfes des bois portent la magie des forêts primordiales en eux. Ils sont connus sous de nombreux autres noms, y compris elfes sauvages, elfes verts et elfes des forêts. Les Grugach sont des elfes des bois reclus du cadre de Greyhawk, tandis que les Kagonesti et les Tairnadal sont des elfes des bois des cadres de Dragonlance et d'Eberron, respectivement.</p><h3 data-anchor=\"elf-traits\">Traits des Elfes</h3><p><strong>Type de Créature:</strong> Humanoïde</p><p><strong>Taille: </strong>Moyenne (environ 1,50 m à 1,80 m de hauteur)</p><p><strong>Vitesse:</strong> 9 mètres</p><p>En tant qu'Elfe, vous avez ces traits spéciaux.</p><p><strong>Vision dans le Noir. </strong>Vous avez la vision dans le noir avec une portée de 18 mètres.</p><p><strong>Lignée Elfique. </strong>Vous faites partie d'une lignée qui vous accorde des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez la capacité de le lancer de cette manière lorsque vous terminez un Long Rest. Vous pouvez également lancer le sort en utilisant n'importe quel emplacement de sort que vous avez du niveau approprié. Intelligence, Sagesse ou Charisme est votre capacité de lancement de sorts pour les sorts que vous lancez avec ce trait (choisissez la capacité lorsque vous sélectionnez la lignée).</p><table><caption>Caractéristiques de la Lignée des Elfes des Bois</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Votre Vitesse augmente à 10.5 mètres. Vous connaissez également le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDruidcraft]{Druidcraft}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLongstride]{Longue Marche}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPasswithou]{Passer sans Trace}</td></tr></tbody></table><p><strong>Ascendance Fey.</strong> Vous avez l'Avantage sur les jets de sauvegarde que vous effectuez pour éviter ou mettre fin à la condition Charmé.</p><p><strong>Sens Aiguisés.</strong> Vous avez la compétence dans les compétences Insight, Perception ou Survival.</p><p><strong>Transe.</strong> Vous n'avez pas besoin de dormir, et la magie ne peut pas vous endormir. Vous pouvez terminer un Long Rest en 4 heures si vous passez ces heures dans une méditation semblable à une transe, durant laquelle vous restez conscient.</p>"
		},
		"Elven Lineage": {
			"name": "Lignée Elfique",
			"description": "<p>Vous faites partie d'une lignée qui vous accorde des capacités surnaturelles. Choisissez une lignée dans le tableau des Lignées Elfique. Vous gagnez le bénéfice de niveau 1 de cette lignée.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez la capacité de le lancer de cette manière lorsque vous terminez un Long Rest. Vous pouvez également lancer le sort en utilisant n'importe quel emplacement de sort que vous avez du niveau approprié. Intelligence, Sagesse ou Charisme est votre capacité de lancement de sorts pour les sorts que vous lancez avec ce trait (choisissez la capacité lorsque vous sélectionnez la lignée).</p><table><caption>Lignées Elfique</caption><thead><tr><td><p>Lignée</p></td><td><p>Niveau 1</p></td><td><p>Niveau 3</p></td><td><p>Niveau 5</p></td></tr></thead><tbody><tr><td><p>@UUID[Compendium.dnd-players-handbook.origins.Item.phbsptDrowElfLin]{Drow}</p></td><td><p>La portée de votre Vision dans le Noir augmente à 36.5 mètres. Vous connaissez également le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDancingLig]{Lumières Dansantes}.</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFaerieFire]{Feu Féérique}</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Obscurité}</p></td></tr><tr><td><p>@UUID[Compendium.dnd-players-handbook.origins.Item.phbsptHighElfLin]{Elfe Haut}</p></td><td><p>Vous connaissez le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitation}. Chaque fois que vous terminez un Long Rest, vous pouvez remplacer ce Sort mineur par un Sort mineur différent de la liste de sorts du Magicien.</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDetectMagi]{Détection de Magie}</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMistyStep0]{Pas Brumeux}</p></td></tr><tr><td><p>@UUID[Compendium.dnd-players-handbook.origins.Item.phbsptWoodElfLin]{Elfe des Bois}</p></td><td><p>Votre Vitesse augmente à 10.5 mètres. Vous connaissez également le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDruidcraft]{Druidcraft}.</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLongstride]{Longue Marche}</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPasswithou]{Passer sans Trace}</p></td></tr></tbody></table><section class=\"secret\" id=\"secret-9CEnkbCgcLTJ03JL\"><p><strong>Note de Foundry</strong></p><p>Vous serez automatiquement doté des caractéristiques et sorts pertinents lorsque vous sélectionnez l'espèce et à mesure que vous montez en niveau.</p></section>"
		},
		"Elven Lineage, Drow": {
			"name": "Lignée Elfique, Drow",
			"description": "<p>Vous faites partie d'une lignée qui vous accorde des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez la capacité de le lancer de cette manière lorsque vous terminez un Long Rest. Vous pouvez également lancer le sort en utilisant n'importe quel emplacement de sort que vous avez du niveau approprié. Intelligence, Sagesse ou Charisme est votre capacité de lancement de sorts pour les sorts que vous lancez avec ce trait (choisissez la capacité lorsque vous sélectionnez la lignée).</p><h3>Caractéristiques de la Lignée Drow</h3><table><thead><tr><td><p>Niveau 1</p></td><td><p>Niveau 3</p></td><td><p>Niveau 5</p></td></tr></thead><tbody><tr><td><p>La portée de votre Vision dans le Noir augmente à 36.5 mètres. Vous connaissez également le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDancingLig]{Lumières Dansantes}.</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFaerieFire]{Feu Féérique}</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Obscurité}</p></td></tr></tbody></table><section class=\"secret\" id=\"secret-9CEnkbCgcLTJ03JL\"><p><strong>Note de Foundry</strong></p><p>Vous serez automatiquement doté des caractéristiques et sorts pertinents lorsque vous sélectionnez l'espèce et à mesure que vous montez en niveau.</p></section>"
		},
		"Elven Lineage, High Elf": {
			"name": "Lignée Elfique, Elfe Haut",
			"description": "<p>Vous faites partie d'une lignée qui vous accorde des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez la capacité de le lancer de cette manière lorsque vous terminez un Long Rest. Vous pouvez également lancer le sort en utilisant n'importe quel emplacement de sort que vous avez du niveau approprié. Intelligence, Sagesse ou Charisme est votre capacité de lancement de sorts pour les sorts que vous lancez avec ce trait (choisissez la capacité lorsque vous sélectionnez la lignée).</p><table><caption>Caractéristiques de la Lignée Elfe Haut</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous connaissez le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitation}. Chaque fois que vous terminez un Long Rest, vous pouvez remplacer ce Sort mineur par un Sort mineur différent de la liste de sorts du Magicien.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDetectMagi]{Détection de Magie}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMistyStep0]{Pas Brumeux}</td></tr></tbody></table><section class=\"secret\" id=\"secret-9CEnkbCgcLTJ03JL\"><p><strong>Note de Foundry</strong></p><p>Vous serez automatiquement doté des caractéristiques et sorts pertinents lorsque vous sélectionnez l'espèce et à mesure que vous montez en niveau.</p></section>"
		},
		"Elven Lineage, Wood Elf": {
			"name": "Lignée Elfique, Elfe des Bois",
			"description": "<p>Vous faites partie d'une lignée qui vous accorde des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez la capacité de le lancer de cette manière lorsque vous terminez un Long Rest. Vous pouvez également lancer le sort en utilisant n'importe quel emplacement de sort que vous avez du niveau approprié. Intelligence, Sagesse ou Charisme est votre capacité de lancement de sorts pour les sorts que vous lancez avec ce trait (choisissez la capacité lorsque vous sélectionnez la lignée).</p><table><caption>Caractéristiques de la Lignée Elfe des Bois</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Votre Vitesse augmente à 10.5 mètres. Vous connaissez également le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDruidcraft]{Druidcraft}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLongstride]{Longue Marche}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPasswithou]{Passer sans Trace}</td></tr></tbody></table><section class=\"secret\" id=\"secret-9CEnkbCgcLTJ03JL\"><p><strong>Note de Foundry</strong></p><p>Vous serez automatiquement doté des caractéristiques et sorts pertinents lorsque vous sélectionnez l'espèce et à mesure que vous montez en niveau.</p></section>"
		},
		"Entertainer": {
			"name": "Artiste",
			"description": "<p><strong>Scores de Capacité :</strong> Force, Dextérité, Charisme</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMusician000]{Musicien}</p><p><strong>Professions :</strong> Acrobaties et Performance</p><p><strong>Outils :</strong> <em>Choisissez un type de</em> <em>Instrument de Musique</em></p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) Instrument de Musique (comme ci-dessus), 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCostume0000]{Costumes}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagMirror00000]{Miroir}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPerfume0000]{Parfum}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyage}, 11 GP ; ou (B) 50 GP</p><p>Vous avez passé une grande partie de votre jeunesse à suivre des foires et des carnavals itinérants, effectuant des travaux divers pour des musiciens et des acrobates en échange de leçons. Vous avez peut-être appris à marcher sur une corde raide, à jouer du luth dans un style distinct, ou à réciter de la poésie avec une diction impeccable. À ce jour, vous vous épanouissez grâce aux applaudissements et aspirez à la scène.</p>"
		},
		"Farmer": {
			"name": "Agriculteur",
			"description": "<p><strong>Scores de Capacité :</strong> Force, Constitution, Sagesse</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftTough000000]{Endurant}</p><p><strong>Professions :</strong> Maîtrise des Animaux et Nature</p><p><strong>Outils :</strong> Outils de Menuisier</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepSickle0000]{Faucille}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCarpenters]{Outils de Menuisier}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHealersKit0]{Trousse de Soins}, @UUID[Compendium.dnd5e.items.Item.M8xM8BLK4tpUayEE]{Pot en Fer}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagShovel00000]{Pelle}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyage}, 30 GP ; ou (B) 50 GP</p><p>Vous avez grandi près de la terre. Des années à s'occuper des animaux et à cultiver la terre vous ont récompensé avec de la patience et une bonne santé. Vous avez une vive appréciation de la richesse de la nature, accompagnée d'un respect sain pour la colère de la nature.</p>"
		},
		"Fey Ancestry": {
			"name": "Ascendance Fey",
			"description": "<p>Vous avez un avantage sur les jets de sauvegarde que vous effectuez pour éviter ou mettre fin à la condition &amp;Reference[Charmed].</p>"
		},
		"Fiendish Legacy": {
			"name": "Héritage Diabolique",
			"description": ""
		},
		"Fiendish Legacy, Abyssal": {
			"name": "Héritage Infernal, Abyssal",
			"description": "<p>Vous êtes le bénéficiaire d'un héritage qui vous confère des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous regagnez la capacité de le lancer de cette manière lorsque vous terminez un repos long. Vous pouvez également lancer le sort en utilisant tout emplacement de sort que vous possédez du niveau approprié. L'Intelligence, la Sagesse ou le Charisme est votre caractéristique de lancement de sorts pour les sorts lancés grâce à ce trait (choisissez la caractéristique lorsque vous sélectionnez cet héritage).</p><h3 data-anchor=\"abyssal\">Abyssal</h3><p>L'entropie de l'Abysse, le chaos du Pandémonium et le désespoir de Carcère appellent les tieffelins possédant l'héritage abyssal. Les cornes, la fourrure, les crocs et des odeurs particulières sont des caractéristiques physiques communes chez ces tieffelins, qui possèdent pour la plupart le sang des démons dans leurs veines.</p><table><caption>Traits de l'Héritage Abyssal</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous avez la Résistance aux dégâts de poison. Vous connaissez également le tour @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPoisonSpra]{Vapeur Toxique}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofSickn]{Rayon de Maladie}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHoldPerson]{Immobilisation de Personne}</td></tr></tbody></table><section class=\"secret\" id=\"secret-AZFLMUN7pgAxMG7Q\"><p><strong>Note Foundry</strong></p><p>La résistance et les sorts vous sont accordés automatiquement, et vous serez invité à choisir la caractéristique de lancement de sorts lors de la progression.</p></section>"
		},
		"Fiendish Legacy, Chthonic": {
			"name": "Héritage Infernal, Chthonien",
			"description": "<p>Vous êtes le bénéficiaire d'un héritage qui vous confère des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous regagnez la capacité de le lancer de cette manière lorsque vous terminez un repos long. Vous pouvez également lancer le sort en utilisant tout emplacement de sort que vous possédez du niveau approprié. L'Intelligence, la Sagesse ou le Charisme est votre caractéristique de lancement de sorts pour les sorts lancés grâce à ce trait (choisissez la caractéristique lorsque vous sélectionnez cet héritage).</p><h3 data-anchor=\"chthonic\">Chthonien</h3><p>Les tieffelins possédant l'héritage chthonien ressentent non seulement l'attrait de Carcère mais aussi la cupidité de Géhenne et la morosité des Enfers Gris. Certains de ces tieffelins ont une apparence cadavérique, tandis que d'autres possèdent la beauté surnaturelle d'une succube, ou partagent des traits physiques avec une hag, un yugoloth ou un autre ancêtre fiélon de nature Neutre Mauvais.</p><table><caption>Traits de l'Héritage Chthonien</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous avez la Résistance aux dégâts nécrotiques. Vous connaissez également le tour @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplChillTouch]{Toucher Glacé}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFalseLife0]{Fausse Vie}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofEnfee]{Rayon d’Affaiblissement}</td></tr></tbody></table><section class=\"secret\" id=\"secret-GmBAOZVbkBYItbCL\"><p><strong>Note Foundry</strong></p><p>La résistance et les sorts vous sont accordés automatiquement, et vous serez invité à choisir la caractéristique de lancement de sorts lors de la progression.</p></section>"
		},
		"Fiendish Legacy, Infernal": {
			"name": "Héritage Infernal, Infernal",
			"description": "<p>Vous êtes le bénéficiaire d’un héritage qui vous confère des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d’emplacement de sort, et vous regagnez la capacité de le lancer de cette manière lorsque vous terminez un repos long. Vous pouvez également lancer le sort en utilisant les emplacements de sort que vous possédez du niveau approprié. L’Intelligence, la Sagesse ou le Charisme est votre caractéristique de lancement de sorts pour les sorts lancés grâce à ce trait (choisissez la caractéristique lorsque vous sélectionnez cet héritage).</p><h3 data-anchor=\"infernal\">Infernal</h3><p>L’héritage infernal relie les Tieffelins non seulement à Gehenna mais aussi aux Neuf Enfers et aux champs de bataille déchaînés d’Achéron. Des cornes, des épines, des queues, des yeux dorés et une légère odeur de soufre ou de fumée sont des caractéristiques physiques courantes de ces Tieffelins, dont la plupart descendent des diables.</p><table><caption>Traits d’Héritage Infernal</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous avez une Résistance aux dégâts de Feu. Vous connaissez également le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFireBolt00]{Rayon de Feu}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHellishReb]{Représailles Infernales}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Ténèbres}</td></tr></tbody></table><section class=\"secret\" id=\"secret-UpLnecebx3jeydEG\"><p><strong>Note Foundry</strong></p><p>La Résistance et les sorts vous sont automatiquement accordés, et vous serez invité à choisir la capacité de lancement de sorts lors de l’avancement.</p></section>"
		},
		"Fire's Burn": {
			"name": "Brûlure du Feu",
			"description": "<p>Lorsque vous touchez une cible avec un jet d'attaque et lui infligez des dégâts, vous pouvez également infliger 1d10 dégâts de Feu à cette cible.</p>",
      "activities": {
        "Chill": {
          "name": "Chill",
          "condition": "When you hit a target with an attack roll and deal damage to it"
        }
      },
      "effects": {
        "Chilled": {
          "name": "Chilled"
        }
      }
		},
		"Frost's Chill": {
			"name": "Frisson de Givre",
			"description": "<p>Lorsque vous touchez une cible avec un jet d'attaque et lui infligez des dégâts, vous pouvez également infliger 1d6 dégâts de Froid à cette cible et réduire sa Vitesse de 3 mètres jusqu'au début de votre prochain tour.</p><section id=\"secret-jxuUuY0r33aiP0zL\" class=\"secret\"><p><strong>Note Foundry</strong></p><p>Cette caractéristique inclut un Effet Actif qui peut être utilisé pour suivre et réduire leur Vitesse de 3 mètres.</p></section>"
		},
		"Giant Ancestry": {
			"name": "Ascendance de Géant",
			"description": "<p>Vous êtes un descendant de Géants. Choisissez l'un des avantages suivants, un don surnaturel issu de votre ascendance ; vous pouvez utiliser l'avantage choisi un nombre de fois égal à votre bonus de Maîtrise, et vous récupérez toutes les utilisations dépensées après un repos long :</p><p><strong>Saut des Nuages (Géant des Nuages).</strong> Comme action bonus, vous vous téléportez magiquement jusqu'à 9 mètres dans un espace inoccupé que vous pouvez voir.</p><p><strong>Brûlure du Feu (Géant du Feu).</strong> Lorsque vous touchez une cible avec un jet d'attaque et lui infligez des dégâts, vous pouvez aussi lui infliger 1d10 dégâts de Feu.</p><p><strong>Frisson du Givre (Géant du Givre).</strong> Lorsque vous touchez une cible avec un jet d'attaque et lui infligez des dégâts, vous pouvez aussi lui infliger 1d6 dégâts de Froid et réduire sa vitesse de 3 mètres jusqu'au début de votre prochain tour.</p><p><strong>Chute de la Colline (Géant des Collines).</strong> Lorsque vous touchez une créature de taille Grande ou inférieure avec un jet d'attaque et lui infligez des dégâts, vous pouvez la mettre à terre (Prone).</p><p><strong>Endurance de la Pierre (Géant de Pierre).</strong> Lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour lancer 1d12. Ajoutez votre modificateur de Constitution au résultat et réduisez les dégâts de ce total.</p><p><strong>Tonnerre de la Tempête (Géant de Tempête).</strong> Lorsque vous subissez des dégâts infligés par une créature à 18 mètres ou moins de vous, vous pouvez utiliser une réaction pour infliger 1d8 dégâts de Tonnerre à cette créature.</p>"
		},
		"Gnome, Forest": {
			"name": "Gnome, des Forêts",
			"description": "<p>Les gnomes sont un peuple magique créé par des dieux de l'invention, des illusions et de la vie souterraine. Les premiers gnomes étaient rarement vus par les autres peuples en raison de leur nature secrète et de leur propension à vivre dans les forêts et les terriers. Ce qu'ils manquaient en taille, ils le compensaient en astuce. Ils déconcertaient les prédateurs avec des pièges et des tunnels labyrinthiques. Ils apprirent également la magie auprès de dieux comme Garl Brilledor, Baervan Ermitenuage et Baravar Voilenuit, qui leur rendaient visite sous des déguisements. Cette magie a finalement créé les lignées de gnomes des forêts et de gnomes des roches.</p><p>Les gnomes sont des petites créatures aux grands yeux et aux oreilles pointues, qui vivent environ 425 ans. Beaucoup de gnomes apprécient la sensation d'un toit au-dessus de leur tête, même si ce \"toit\" n'est rien de plus qu'un chapeau.</p><h3 data-anchor=\"gnome-traits\">Traits de Gnome</h3><p><strong>Type de Créature : </strong>Humanoïde</p><p><strong>Taille : </strong>Petite (environ 0,90 - 1,20 mètre)</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que Gnome, vous avez ces traits spéciaux.</p><p><strong>Vision dans le Noir.</strong> Vous avez une vision dans le noir avec une portée de 18 mètres.</p><p><strong>Ruse Gnomique.</strong> Vous avez l'avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme.</p><p><strong>Lignée Gnomique.</strong> Vous faites partie d'une lignée qui vous confère des capacités surnaturelles. Quelle que soit la lignée que vous choisissez, l'Intelligence, la Sagesse ou le Charisme est votre caractéristique de lanceur de sorts pour les sorts que vous lancez avec ce trait (choisissez la caractéristique lorsque vous sélectionnez la lignée) :</p><p><strong>Gnome des Forêts.</strong> Vous connaissez le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMinorIllus]{Illusion Mineure}. Vous avez également toujours le sort @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplSpeakwithA]{Parler aux Animaux} préparé. Vous pouvez le lancer sans dépenser d'emplacement de sort un nombre de fois égal à votre bonus de Maîtrise, et vous récupérez toutes les utilisations dépensées après un repos long. Vous pouvez également utiliser n'importe quel emplacement de sort que vous avez pour lancer le sort.</p>"
		},
		"Gnome, Rock": {
			"name": "Gnome, des Roches",
			"description": "<p>Les gnomes sont un peuple magique créé par des dieux de l'invention, des illusions et de la vie souterraine. Les premiers gnomes étaient rarement vus par les autres peuples en raison de leur nature secrète et de leur propension à vivre dans les forêts et les terriers. Ce qu'ils manquaient en taille, ils le compensaient en astuce. Ils déconcertaient les prédateurs avec des pièges et des tunnels labyrinthiques. Ils apprirent également la magie auprès de dieux comme Garl Brilledor, Baervan Ermitenuage et Baravar Voilenuit, qui leur rendaient visite sous des déguisements. Cette magie a finalement créé les lignées de gnomes des forêts et de gnomes des roches.</p><p>Les gnomes sont des petites créatures aux grands yeux et aux oreilles pointues, qui vivent environ 425 ans. Beaucoup de gnomes apprécient la sensation d'un toit au-dessus de leur tête, même si ce \"toit\" n'est rien de plus qu'un chapeau.</p><h3 data-anchor=\"gnome-traits\">Traits de Gnome</h3><p><strong>Type de Créature : </strong>Humanoïde</p><p><strong>Taille : </strong>Petite (environ 0,90 - 1,20 mètre)</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que Gnome, vous avez ces traits spéciaux.</p><p><strong>Vision dans le Noir.</strong> Vous avez une vision dans le noir avec une portée de 18 mètres.</p><p><strong>Ruse Gnomique.</strong> Vous avez l'avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme.</p><p><strong>Lignée Gnomique.</strong> Vous faites partie d'une lignée qui vous confère des capacités surnaturelles. Quelle que soit la lignée que vous choisissez, l'Intelligence, la Sagesse ou le Charisme est votre caractéristique de lanceur de sorts pour les sorts que vous lancez avec ce trait (choisissez la caractéristique lorsque vous sélectionnez la lignée) :</p><p><strong>Gnome des Roches.</strong> Vous connaissez les tours de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMending000]{Réparation} et @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitation}. De plus, vous pouvez passer 10 minutes à lancer <em>Prestidigitation</em> pour créer un petit dispositif mécanique (CA 5, 1 PV), tel qu'un jouet, un allume-feu ou une boîte à musique. Lorsque vous créez l'appareil, vous déterminez sa fonction en choisissant un effet de <em>Prestidigitation</em> ; l'appareil produit cet effet chaque fois que vous ou une autre créature prenez une action bonus pour l'activer d'un simple toucher. Si l'effet choisi comporte des options, vous en choisissez une pour l'appareil lors de sa création. Par exemple, si vous choisissez l'effet d'allumage ou d'extinction du sort, vous déterminez si l'appareil allume ou éteint un feu ; il ne peut pas faire les deux. Vous pouvez avoir trois de ces appareils en existence à la fois, et chacun se désagrège 8 heures après sa création ou lorsque vous le démontez en utilisant une action d'Utilisation."
		},
		"Gnomish Cunning": {
			"name": "Ruse Gnomique",
			"description": "<p>Vous avez l'avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme.</p>"
		},
		"Gnomish Lineage": {
			"name": "Lignée Gnomique",
			"description": "<p>Vous faites partie d'une lignée qui vous confère des capacités surnaturelles. Quelle que soit la lignée que vous choisissez, l'Intelligence, la Sagesse ou le Charisme est votre caractéristique de lanceur de sorts pour les sorts que vous lancez avec ce trait (choisissez la caractéristique lorsque vous sélectionnez la lignée).</p><p><strong>@UUID[Compendium.dnd-players-handbook.origins.Item.phbspForestGnome]{Gnome des Forêts}</strong></p><p>@Embed[Compendium.dnd-players-handbook.origins.Item.phbsptForestGnom secrets=false inline]{Lignée Gnomique, Forêts}</p><p><strong>@UUID[Compendium.dnd-players-handbook.origins.Item.phbspRockGnome00]{Gnome des Roches}</strong> @Embed[Compendium.dnd-players-handbook.origins.Item.phbsptRockGnomeL inline]{Lignée Gnomique, Roches}</p>"
		},
		"Gnomish Lineage, Forest": {
			"name": "Lignée Gnomique, Forêts",
			"description": "<p>Vous connaissez le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMinorIllus]{Illusion Mineure}. Vous avez également toujours le sort @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplSpeakwithA]{Parler aux Animaux} préparé. Vous pouvez le lancer sans utiliser d'emplacement de sort un nombre de fois égal à votre bonus de Maîtrise, et vous récupérez toutes les utilisations dépensées après un repos long. Vous pouvez également utiliser n'importe quel emplacement de sort que vous avez pour lancer le sort.</p><section id=\"secret-CwVBuqSGI27gl6R9\" class=\"secret\"><p><strong>Note Foundry</strong></p><p>Les incantations gratuites sont incluses dans le sort.</p></section>"
		},
		"Gnomish Lineage, Rock": {
			"name": "Lignée Gnomique, Roches",
			"description": "<p>Vous connaissez les tours de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMending000]{Réparation} et @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitation}. En outre, vous pouvez passer 10 minutes à lancer <em>Prestidigitation</em> pour créer un petit appareil mécanique (CA 5, 1 PV), comme un jouet, un allume-feu ou une boîte à musique. Lorsque vous créez l'appareil, vous déterminez sa fonction en choisissant un effet de <em>Prestidigitation</em> ; l'appareil produit cet effet chaque fois que vous ou une autre créature prenez une action bonus pour l'activer d'un simple toucher. Si l'effet choisi comporte des options, vous en choisissez une pour l'appareil lors de sa création. Par exemple, si vous choisissez l'effet d'allumage-extinction du sort, vous déterminez si l'appareil allume ou éteint un feu ; il ne peut pas faire les deux. Vous pouvez avoir trois de ces appareils en existence à la fois, et chacun se désagrège 8 heures après sa création ou lorsque vous le démontez en utilisant une action d'Utilisation.</p>"
		},
		"Goliath": {
			"name": "Goliath",
			"description": "<p>Les goliaths, descendant des géants, dominent la plupart des autres peuples par leur taille imposante. Chacun porte les faveurs des premiers géants, qui se manifestent par divers dons surnaturels, dont la capacité de grandir rapidement et de s'approcher temporairement de la taille de leurs ancêtres gigantesques.</p><p>Les goliaths possèdent des caractéristiques physiques rappelant les géants de leur lignée. Certains ressemblent à des géants de pierre, d'autres à des géants de feu. Quel que soit le type de géant de leur lignée, les goliaths ont forgé leur propre voie dans le multivers, libres des conflits internes qui ont ravagé les géants pendant des siècles. Ils aspirent à atteindre des sommets inégalés par leurs ancêtres.</p><h3 data-anchor=\"goliath-traits\">Traits des Goliaths</h3><p><strong>Type de créature : </strong>Humanoïde</p><p><strong>Taille : </strong>Moyenne (environ 2,10–2,40 mètres)</p><p><strong>Vitesse :</strong> 10.5 mètres</p><p>En tant que goliath, vous possédez ces traits spéciaux.</p><p><strong>Ascendance de Géant.</strong> Vous êtes descendant de géants. Choisissez l'un des bienfaits suivants, un don surnaturel de votre ascendance. Vous pouvez utiliser le bienfait choisi un nombre de fois égal à votre bonus de Maîtrise, et vous récupérez toutes les utilisations dépensées après un repos long :</p><p><strong>Bond de Nuage (Géant des Nuages).</strong> En action bonus, vous vous téléportez magiquement jusqu'à 9 mètres vers un espace inoccupé que vous pouvez voir.</p><p><strong>Brûlure du Feu (Géant de Feu).</strong> Lorsque vous touchez une cible avec une attaque et lui infligez des dégâts, vous pouvez infliger 1d10 dégâts de Feu supplémentaires.</p><p><strong>Froid du Gel (Géant du Gel).</strong> Lorsque vous touchez une cible avec une attaque et lui infligez des dégâts, vous pouvez infliger 1d6 dégâts de Froid supplémentaires et réduire sa Vitesse de 3 mètres jusqu'au début de votre prochain tour.</p><p><strong>Chute de Colline (Géant des Collines).</strong> Lorsque vous touchez une créature de taille Grande ou plus petite avec une attaque et lui infligez des dégâts, vous pouvez la faire tomber &amp;Reference[Prone].</p><p><strong>Endurance de Pierre (Géant de Pierre).</strong> Lorsque vous subissez des dégâts, vous pouvez utiliser une réaction pour lancer 1d12. Ajoutez votre modificateur de Constitution au résultat et réduisez les dégâts de ce total.</p><p><strong>Tonnerre de Tempête (Géant des Tempêtes).</strong> Lorsque vous subissez des dégâts d'une créature située à 18 mètres ou moins de vous, vous pouvez utiliser une réaction pour lui infliger 1d8 dégâts de Tonnerre.</p><p><strong>Grande Taille.</strong> À partir du niveau 5, vous pouvez changer votre taille pour atteindre la taille Grande en action bonus, si l'espace le permet. Cette transformation dure 10 minutes ou jusqu'à ce que vous l'arrêtiez (aucune action requise). Pendant cette durée, vous avez l'avantage sur les tests de Force et votre Vitesse augmente de 3 mètres. Une fois ce trait utilisé, vous devez terminer un repos long pour l'utiliser à nouveau.</p><p><strong>Force Physique.</strong> Vous avez l'avantage sur les tests de caractéristique visant à mettre fin à la condition Agrippé. Vous comptez également comme une taille de plus pour déterminer votre capacité de charge.</p>"
		},
		"Guard": {
			"name": "Garde",
			"description": "<p><strong>Scores de Caractéristique :</strong> Force, Intelligence, Sagesse</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftAlert000000]{Vigilant}</p><p><strong>Compétences :</strong> Athlétisme et Perception</p><p><strong>Maîtrise d'Outil :</strong> <em>Choisissez un type de</em> <em>Jeu de Société</em></p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepSpear00000]{Lance}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepLightCross]{Arbalète Légère}, 20 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBolts00000]{Carreaux}, Jeu de Société (même que ci-dessus), @UUID[Compendium.dnd5e.items.Item.wjHtGnd05SPdURqE]{Lanterne à Capuchon}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagManacles000]{Menottes}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaseCrossbo]{Étui à Carreaux}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyageur}, 12 PO ; ou (B) 50 PO</p><p>Vos pieds vous font souffrir rien qu'à évoquer les heures innombrables passées à votre poste dans la tour. On vous a formé à garder un œil tourné vers l'extérieur, surveillant les maraudeurs de la forêt voisine, et l'autre vers l'intérieur, à la recherche de coupe-bourses et de fauteurs de troubles.</p>"
		},
		"Guide": {
			"name": "Guide",
			"description": "<p><strong>Scores de Caractéristique :</strong> Dextérité, Constitution, Sagesse</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMagicInitia]{Initiation à la Magie} (Druide)</p><p><strong>Compétences :</strong> Discrétion et Survie</p><p><strong>Maîtrise d'Outil :</strong> Outils de Cartographe</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepShortbow00]{Arc Court}, 20 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoArrows0000]{Flèches}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCartograph]{Outils de Cartographe}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Tapis de Couchage}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagQuiver00000]{Carquois}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTent0000000]{Tente}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyageur}, 3 PO ; ou (B) 50 PO</p><p>Vous avez grandi en pleine nature, loin des terres civilisées. Votre foyer était n'importe quel endroit où vous posiez votre tapis de couchage. Il y a des merveilles dans le désert—des monstres étranges, des forêts et des ruisseaux intacts, des ruines envahies de grandes salles jadis foulées par des géants—et vous avez appris à vous débrouiller seul en les explorant. De temps en temps, vous guidiez des prêtres de la nature qui vous ont initié aux bases de la magie sauvage.</p>"
		},
		"Halfling": {
			"name": "Halfelin",
			"description": "<p>Chéris et guidés par des dieux valorisant la vie, le foyer et l'âtre, les halfelins se rassemblent dans des havres bucoliques où la famille et la communauté façonnent leur existence. Cela dit, de nombreux halfelins possèdent un esprit aventureux qui les pousse à partir en quête de découverte, explorant un monde plus vaste et se faisant de nouveaux amis en chemin. Leur petite taille—similaire à celle d'un enfant humain—leur permet de passer inaperçus dans les foules et de se glisser dans des espaces étroits.</p><p>Quiconque a passé du temps avec des halfelins, en particulier des halfelins aventuriers, a probablement été témoin de la fameuse « chance des halfelins » en action. Lorsqu'un halfelin est en danger mortel, une force invisible semble intervenir en sa faveur. Nombreux sont ceux qui croient en la puissance de la chance et attribuent ce don inhabituel à un ou plusieurs de leurs dieux bienveillants, comme Yondalla, Brandobaris et Charmalaine. Ce même don pourrait contribuer à leur longue espérance de vie (environ 150 ans).</p><p>Les communautés halfelines sont variées. Pour chaque comté reculé caché dans un coin préservé du monde, il existe un syndicat criminel comme le Clan Boromar dans le cadre d’Eberron ou une bande territoriale de halfelins comme dans le monde de Dark Sun.</p><h3 data-anchor=\"halfling-traits\">Traits des Halfelins</h3><p><strong>Type de créature : </strong>Humanoïde</p><p><strong>Taille : </strong>Petite (environ 60–90 cm)</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que Halfelin, vous possédez ces traits spéciaux.</p><p><strong>Courage.</strong> Vous avez l'avantage aux jets de sauvegarde pour éviter ou mettre fin à la condition de Frayeur.</p><p><strong>Agilité Halfeline.</strong> Vous pouvez vous déplacer à travers l'espace de toute créature d'une taille supérieure, mais ne pouvez pas vous y arrêter.</p><p><strong>Chance.</strong> Lorsque vous lancez un 1 au d20 lors d'un test de d20, vous pouvez relancer le dé et devez utiliser le nouveau résultat.</p><p><strong>Naturellement Discret.</strong> Vous pouvez vous cacher même si vous êtes simplement obscurci par une créature d'une taille au moins supérieure à la vôtre.</p>"
		},
		"Halfling Nimbleness": {
			"name": "Agilité Halfeline",
			"description": "<p>Vous pouvez vous déplacer à travers l'espace de toute créature d'une taille supérieure à la vôtre, mais vous ne pouvez pas vous y arrêter.</p>"
		},
		"Healing Hands": {
			"name": "Mains de Guérison",
			"description": "<p> En utilisant une action magique, vous touchez une créature et lancez un nombre de d4 égal à votre bonus de Maîtrise. La créature regagne un nombre de points de vie égal au total obtenu. Une fois ce trait utilisé, vous devez terminer un repos long avant de pouvoir l'utiliser à nouveau.</p>"
		},
		"Hermit": {
			"name": "Ermite",
			"description": "<p><strong>Scores de Caractéristique :</strong> Constitution, Sagesse, Charisme</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftHealer00000]{Guérisseur}</p><p><strong>Compétences :</strong> Médecine et Religion</p><p><strong>Maîtrise d'Outil :</strong> Trousse d'Herboriste</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bâton}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulHerbalismK]{Trousse d'Herboriste}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Tapis de Couchage}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBook0000000]{Livre} (philosophie), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lampe}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Huile} (3 flacons), @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyageur}, 16 PO ; ou (B) 50 PO</p><p>Vous avez passé vos premières années dans l'isolement, dans une cabane ou un monastère bien éloigné de la plus proche agglomération. Dans ces jours-là, vos seuls compagnons étaient les créatures de la forêt et les quelques visiteurs qui vous apportaient des nouvelles du monde extérieur et des provisions. La solitude vous a permis de passer de longues heures à méditer sur les mystères de la création.</p>"
		},
		"Hill's Tumble": {
			"name": "Chute de Colline",
			"description": "<p>Lorsque vous touchez une créature de taille Grande ou plus petite avec une attaque et lui infligez des dégâts, vous pouvez lui appliquer la condition &amp;Reference[Prone] (au sol).</p>",
      "activities": {
        "Hill's Tumble": {
          "name": "Hill's Tumble",
          "condition": "When you hit a Large or smaller creature with an attack roll and deal damage to it"
        }
      }
		},
		"Human": {
			"name": "Humain",
			"description": "<p>Présents dans tout le multivers, les humains sont aussi variés que nombreux, et ils s'efforcent d'accomplir le plus possible dans les années qui leur sont accordées. Leur ambition et leur ingéniosité sont admirées, respectées et redoutées sur de nombreux mondes.</p><p>Les humains sont aussi divers d’apparence que les peuples de la Terre et honorent de nombreuses divinités. Les érudits débattent de l'origine de l'humanité, mais l'un des premiers rassemblements humains connus se serait tenu à Sigil, la ville en forme de tore au centre du multivers, où la langue commune serait née. De là, les humains auraient pu se répandre dans tout le multivers, apportant avec eux le cosmopolitisme de la Cité des Portes.</p><h3 data-anchor=\"human-traits\">Traits des Humains</h3><p><strong>Type de Créature :</strong> Humanoïde</p><p><strong>Taille :</strong> Moyenne (environ 1,20 à 2,10 mètres) ou Petite (environ 0,60 à 1,20 mètre), choix fait lors de la sélection de cette espèce</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant qu'Humain, vous disposez de ces traits spéciaux.</p><p><strong>Ingéniosité.</strong> Vous gagnez l'Inspiration Héroïque après chaque repos long.</p><p><strong>Talentueux.</strong> Vous obtenez la maîtrise d'une compétence de votre choix.</p><p><strong>Polyvalent.</strong> Vous gagnez un don d'Origine de votre choix (voir chapitre 5). Le don Talent est recommandé.</p>"
		},
		"Keen Senses": {
			"name": "Sens Affûtés",
			"description": "<p>Vous maîtrisez l'une des compétences suivantes : Perspicacité, Perception ou Survie.</p><section id=\"secret-Tecxufp7EFDVqTEY\" class=\"secret\"><p><strong>Note de Foundry</strong></p><p>Vous serez invité à choisir après la sélection de cette espèce.</p></section>"
		},
		"Large Form": {
			"name": "Forme Élargie",
			"description": "<p>À partir du niveau 5, vous pouvez changer votre taille pour devenir Grande en utilisant une action bonus, à condition d'être dans un espace suffisamment vaste. Cette transformation dure 10 minutes ou jusqu'à ce que vous y mettiez fin (aucune action requise). Pendant cette durée, vous avez l'Avantage aux tests de Force, et votre vitesse augmente de 3 mètres. Une fois ce trait utilisé, vous devez terminer un repos long pour l'utiliser à nouveau.</p><section class=\"secret\" id=\"secret-MnS2QCGjgh6nXxEa\"><p><strong>Note de Foundry</strong></p><p>Cette caractéristique inclut un effet actif qui augmente automatiquement votre vitesse de marche, mais n'automatise pas l'Avantage.</p></section>",
      "activities": {
        "Enlarge": {
          "name": "Enlarge"
        }
      },
      "effects": {
        "Large Form": {
          "name": "Large Form"
        }
      }
		},
		"Light Bearer": {
			"name": "Porteur de Lumière",
			"description": "<p>Vous connaissez le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLight00000]{Lumière}. Le Charisme est votre caractéristique de lancement de sorts pour ce sort.</p>"
		},
		"Luck": {
			"name": "Chance",
			"description": "<p>Lorsque vous lancez un 1 sur un d20 lors d'un test de D20, vous pouvez relancer le dé, mais vous devez utiliser le nouveau résultat.</p>",
      "effects": {
        "Luck": {
          "name": "Luck"
        }
      }
		},
		"Merchant": {
			"name": "Marchand",
			"description": "<p><strong>Scores de Caractéristique :</strong> Constitution, Intelligence, Charisme</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftLucky000000]{Chanceux}</p><p><strong>Compétences :</strong> Dressage et Persuasion</p><p><strong>Maîtrise d'Outil :</strong> Outils de Navigateur</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulNavigators]{Outils de Navigateur}, 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bourses}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyageur}, 22 PO ; ou (B) 50 PO</p><p>Vous avez été apprenti chez un marchand, un maître de caravane ou un tenancier de boutique, apprenant les bases du commerce. Vous avez beaucoup voyagé et gagné votre vie en achetant et en vendant des matières premières pour les artisans ou des objets finis de ces mêmes artisans. Vous transportiez des marchandises d’un endroit à un autre (par navire, chariot ou caravane) ou les achetiez à des marchands itinérants pour les vendre dans votre propre échoppe.</p>"
		},
		"Naturally Stealthy": {
			"name": "Discrétion Naturelle",
			"description": "<p>Vous pouvez effectuer l'action &amp;Reference[Hide] même si vous êtes dissimulé uniquement par une créature d'au moins une taille supérieure à la vôtre.</p>"
		},
		"Noble": {
			"name": "Noble",
			"description": "<p><strong>Scores de Caractéristique :</strong> Force, Intelligence, Charisme</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Compétent}</p><p><strong>Maîtrise des Compétences :</strong> Histoire et Persuasion</p><p><strong>Maîtrise d'Outil :</strong> <em>Choisissez un type de</em> <em>Jeu de Société</em> (voir @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbEquipment0000.JournalEntryPage.GCvg8n7Q7ltSPRxe#gaming-set-(varies)]{chapitre 6})</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) Jeu de Société (voir ci-dessus), @UUID[Compendium.dnd5e.items.Item.FqFmdzIBUSxFKKfi]{Vêtements de Qualité}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPerfume0000]{Parfum}, 29 PO ; ou (B) 50 PO</p><p>Vous avez grandi dans un château, entouré de richesse, de pouvoir et de privilèges. Votre famille d’aristocrates mineurs s’est assurée que vous receviez une éducation de premier ordre, dont certains aspects vous plaisaient, et d’autres vous exaspéraient. Votre temps passé au château, en particulier les nombreuses heures passées à observer votre famille à la cour, vous a également appris beaucoup sur le leadership.</p>"
		},
		"Orc": {
			"name": "Orque",
			"description": "<p>Les orques attribuent leur création à Gruumsh, un puissant dieu qui parcourait les vastes étendues du Plan Matériel. Gruumsh a doté ses enfants de dons pour les aider à errer sur les grandes plaines, dans les vastes cavernes et les mers tumultueuses, et à affronter les monstres qui s'y cachent. Même lorsqu'ils vouent leur dévotion à d'autres dieux, les orques conservent les dons de Gruumsh : l'endurance, la détermination et la capacité à voir dans l'obscurité.</p><p>Les orques sont en moyenne grands et larges. Ils ont une peau grise, des oreilles pointues et des canines inférieures proéminentes ressemblant à de petites défenses. Dans certains mondes, les jeunes orques entendent des récits des grands voyages et épreuves de leurs ancêtres. Inspirés par ces histoires, beaucoup d'entre eux se demandent si Gruumsh les appellera un jour à accomplir des exploits héroïques semblables à ceux d'autrefois et s'ils se montreront dignes de sa faveur. D'autres orques préfèrent laisser ces légendes dans le passé et tracer leur propre chemin.</p><h3 data-anchor=\"orc-traits\">Traits des Orques</h3><p><strong>Type de Créature :</strong> Humanoïde</p><p><strong>Taille :</strong> Moyenne (environ 1,80 à 2,10 mètres)</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant qu'Orque, vous disposez de ces traits spéciaux.</p><p><strong>Ruée d'Adrénaline.</strong> Vous pouvez effectuer l’action de Course en tant qu'action bonus. Lorsque vous le faites, vous gagnez un nombre de Points de Vie Temporaires égal à votre Bonus de Maîtrise. Vous pouvez utiliser ce trait un nombre de fois égal à votre Bonus de Maîtrise, et vous récupérez toutes les utilisations dépensées après un Repos Court ou Long.</p><p><strong>Vision Nocturne.</strong> Vous avez une vision dans le noir d'une portée de 36 mètres.</p><p><strong>Endurance Implacable.</strong> Lorsque vous êtes réduit à 0 Point de Vie sans être tué, vous pouvez plutôt rester à 1 Point de Vie. Une fois ce trait utilisé, vous devez terminer un Repos Long pour l'utiliser à nouveau.</p>"
		},
		"Otherworldly Presence": {
			"name": "Présence d'Outremonde",
			"description": "<p>Vous connaissez le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{Thaumaturgie}. Lorsque vous le lancez avec ce trait, le sort utilise la même caractéristique de lancement de sorts que celle de votre trait de lignée infernale.</p><section id=\"secret-i3PjM9HLuO2Xcae7\" class=\"secret\"><p><strong>Note de Foundry</strong></p><p>Lors de l'acquisition de ce sort, vous pourrez choisir votre caractéristique de lancement de sorts.</p></section>"
		},
		"Powerful Build": {
			"name": "Corpulence Puissante",
			"description": "<p>Vous avez l’Avantage aux tests de caractéristique visant à mettre fin à la condition &amp;Reference[Grappled]. Vous êtes également considéré comme une taille supérieure pour déterminer votre capacité de charge.</p><section class=\"secret\" id=\"secret-7qaTRjmRe4PD41G3\"><p><strong>Note de Foundry</strong></p><p>Cette capacité inclut un Effet Actif qui augmente automatiquement votre taille pour la capacité de charge.</p></section>",
      "effects": {
        "Powerful Build": {
          "name": "Powerful Build"
        }
      }
		},
		"Relentless Endurance": {
			"name": "Endurance Implacable",
			"description": "<p>Lorsque vous êtes réduit à 0 Point de Vie sans être tué, vous pouvez rester à 1 Point de Vie. Une fois ce trait utilisé, vous ne pouvez plus l’utiliser jusqu’à la fin d’un Repos Long.</p>",
      "activities": {
        "Relentlessly Endure": {
          "name": "Endurance Implacable",
          "condition": "When you are reduced to 0 Hit Points but not killed outright"
        }
      }
		},
		"Resourceful": {
			"name": "Ingéniosité",
			"description": "<p>Vous gagnez l’Inspiration Héroïque à la fin de chaque Repos Long.</p>"
		},
		"Sage": {
			"name": "Sage",
			"description": "<p><strong>Scores de Caractéristique :</strong> Constitution, Intelligence, Sagesse</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMagicInitia]{Initiation à la Magie} (Magicien)</p><p><strong>Maîtrises de Compétence :</strong> Arcanes et Histoire</p><p><strong>Maîtrise d'Outil :</strong> Fournitures de Calligraphe</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bâton}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCalligraph]{Fournitures de Calligraphe}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBook0000000]{Livre} (histoire), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagParchment00]{Parchemin} (8 feuilles), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRobe0000000]{Robe}, 8 PO ; ou (B) 50 PO</p><p>Vous avez passé vos années formatrices à voyager entre manoirs et monastères, accomplissant divers petits travaux en échange d’un accès à leurs bibliothèques. Vous avez passé de nombreuses soirées à étudier livres et parchemins, apprenant le savoir du multivers—et même quelques rudiments de magie—et votre esprit en désire toujours plus.</p>"
		},
		"Sailor": {
			"name": "Marin",
			"description": "<p><strong>Scores de Caractéristique :</strong> Force, Dextérité, Sagesse</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftTavernBrawl]{Bagarreur de Taverne}</p><p><strong>Maîtrises de Compétence :</strong> Acrobaties et Perception</p><p><strong>Maîtrise d'Outil :</strong> Outils de Navigateur</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepDagger0000]{Dague}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulNavigators]{Outils de Navigateur}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRope0000000]{Corde}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyage}, 20 PO ; ou (B) 50 PO</p><p>Vous avez vécu en marin, le vent dans le dos et les ponts qui se balançaient sous vos pieds. Vous avez pris place sur les tabourets de bar dans plus de ports que vous ne pouvez en souvenir, affronté des tempêtes redoutables et échangé des histoires avec des gens qui vivent sous les vagues.</p>"
		},
		"Scribe": {
			"name": "Scribe",
			"description": "<p><strong>Scores de Caractéristique :</strong> Dextérité, Intelligence, Sagesse</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Compétent}</p><p><strong>Maîtrises de Compétence :</strong> Investigation et Perception</p><p><strong>Maîtrise d'Outil :</strong> Fournitures de Calligraphe</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCalligraph]{Fournitures de Calligraphe}, @UUID[Compendium.dnd5e.items.Item.FqFmdzIBUSxFKKfi]{Vêtements de Qualité}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lampe}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Huile} (3 flacons), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagParchment00]{Parchemin} (12 feuilles), 23 PO ; ou (B) 50 PO</p><p>Vous avez passé vos années formatrices dans un scriptorium, un monastère dédié à la préservation du savoir, ou dans une agence gouvernementale, où vous avez appris à écrire d’une main claire et à produire des textes de belle facture. Peut-être avez-vous transcrit des documents officiels ou copié des ouvrages littéraires. Vous pourriez être doué pour l'écriture poétique, narrative ou savante. Avant tout, vous avez une attention minutieuse aux détails, vous aidant à éviter les erreurs dans les documents que vous copiez et créez.</p>"
		},
		"Skillful": {
			"name": "Talentueux",
			"description": "<p>Vous gagnez la maîtrise d’une compétence de votre choix.</p><section id=\"secret-lvP62g2xTxkz2VN3\" class=\"secret\"><p><strong>Note de Foundry</strong></p><p>Vous serez invité à faire ce choix lorsque vous sélectionnerez cette Espèce.</p></section>"
		},
		"Soldier": {
			"name": "Soldat",
			"description": "<p><strong>Scores de Caractéristique :</strong> Force, Dextérité, Constitution</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSavageAttac]{Attaquant Sauvage}</p><p><strong>Maîtrises de Compétence :</strong> Athlétisme et Intimidation</p><p><strong>Maîtrise d'Outil :</strong> <em>Choisissez un type de</em> <em>Jeu de Société</em> (voir @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbEquipment0000.JournalEntryPage.GCvg8n7Q7ltSPRxe#gaming-set-(varies)]{chapitre 6})</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepSpear00000]{Lance}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepShortbow00]{Arc court}, 20 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoArrows0000]{Flèches}, Jeu de Société (même choix qu'auparavant), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHealersKit0]{Trousse de Soigneur}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagQuiver00000]{Carquois}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyage}, 14 PO ; ou (B) 50 PO</p><p>Vous avez commencé votre entraînement à la guerre dès l’âge adulte et vous avez peu de souvenirs de la vie avant d’avoir pris les armes. Le combat est dans votre sang. Parfois, vous vous surprenez à répéter inconsciemment les exercices de base que vous avez appris. Finalement, vous avez mis cet entraînement à profit sur le champ de bataille, protégeant le royaume en menant la guerre.</p>"
		},
		"Stone's Endurance": {
			"name": "Endurance de Pierre",
			"description": "<p>Lorsque vous subissez des dégâts, vous pouvez prendre une Réaction pour lancer 1d12. Ajoutez votre modificateur de Constitution au nombre obtenu et réduisez les dégâts de ce total.</p>",
      "activities": {
        "heal": {
          "condition": "When you take damage"
        }
      }
		},
		"Stonecunning": {
			"name": "Connaissance de la Pierre",
			"description": "<p>En tant qu’Action Bonus, vous gagnez la &amp;Reference[Tremorsense] dans un rayon de 18 mètres pour 10 minutes. Vous devez être sur une surface de pierre ou toucher une surface de pierre pour utiliser cette perception. La pierre peut être naturelle ou travaillée. Vous pouvez utiliser cette Action Bonus un nombre de fois égal à votre Bonus de Maîtrise, et vous regagnez toutes les utilisations dépensées après un Repos Long.</p><section class=\"secret\" id=\"secret-7BtT80083mC3Eavg\"><p><strong>Note de Foundry</strong></p><p>Cette capacité inclut les utilisations limitées et un Effet Actif qui vous confère la Perception des Vibrations à 18 mètres. Elle ne met pas automatiquement à jour les paramètres de vision de votre Token.</p></section>",
      "activities": {
        "Stonecunning": {
          "name": "Connaissance de la Pierre"
        }
      },
      "effects": {
        "Stonecunning": {
          "name": "Connaissance de la Pierre"
        }
      }
		},
		"Storm's Thunder": {
			"name": "Tonnerre de la Tempête",
			"description": "<p>Lorsque vous subissez des dégâts infligés par une créature située à moins de 18 mètres de vous, vous pouvez prendre une Réaction pour infliger 1d8 dégâts de Tonnerre à cette créature.</p>",
			"activities": {
				"Storm's Thunder": {
					"name": "Tonnerre de la Tempête",
					"condition": "Lorsque vous subissez des dégâts d'une créature située à moins de 18 mètres de vous"
				}
      		}		
		},
		"Tiefling, Abyssal": {
			"name": "Tiefling, Abyssal",
			"description": "<p>Les Tieflings sont nés dans les Plans Inférieurs ou ont des ancêtres démoniaques qui en proviennent. Un Tiefling (prononcé TEE-fling) est lié par le sang à un diable, un démon, ou une autre créature infernale. Cette connexion aux Plans Inférieurs est l’héritage démoniaque du Tiefling, qui promet puissance mais n’a aucun impact sur son alignement moral.</p><p>Un Tiefling peut choisir d’embrasser ou de regretter son héritage démoniaque.</p><h3 data-anchor=\"abyssal\">Abyssal</h3><p>L’entropie de l’Abysse, le chaos de Pandémonium et le désespoir de Carcère attirent les Tieflings qui possèdent cet héritage. Cornes, fourrure, défenses, et odeurs singulières sont des caractéristiques communes à ces Tieflings, dont le sang de démon coule dans les veines.</p><h3 data-anchor=\"tiefling-traits\">Traits des Tieflings</h3><p><strong>Type de Créature</strong> : Humanoïde</p><p><strong>Taille :</strong> Moyenne (entre 1,20 m et 2,10 m) ou Petite (entre 0,90 m et 1,20 m), choisie à la sélection de cette espèce</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que Tiefling, vous avez les traits suivants.</p><p><strong>Vision dans le Noir. </strong>Vous avez une Vision dans le Noir avec une portée de 18 mètres.</p><p><strong>Héritage Démoniaque.</strong> Vous recevez un héritage qui vous confère des capacités surnaturelles.</p><p>Lorsque vous atteignez les niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort prêt. Vous pouvez le lancer une fois sans emplacement de sort, et vous regagnez cette capacité après un Repos Long. Vous pouvez également lancer le sort en utilisant n’importe quel emplacement de sort que vous possédez du niveau approprié. Intelligence, Sagesse, ou Charisme est votre caractéristique de lancement pour les sorts que vous lancez avec ce trait (choisissez la caractéristique à la sélection de l’héritage).</p><p><strong>Présence Surnaturelle.</strong> Vous connaissez le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{Thaumaturgie}. Lorsque vous le lancez avec ce trait, le sort utilise la même caractéristique de lancement que pour votre trait Héritage Démoniaque.</p><table><caption>Traits de l’Héritage Abyssal</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous avez une Résistance aux dégâts de Poison. Vous connaissez également le Sort mineur @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPoisonSpra]{Jet de Poison}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofSickn]{Rayon de Maladie}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHoldPerson]{Immobilisation de Personne}</td></tr></tbody></table>"
		},
		"Tiefling, Chthonic": {
			"name": "Tieffelin, Chthonien",
			"description": "<p>Les Tieffelins sont soit nés dans les Plans Inférieurs, soit ont des ancêtres infernaux originaires de ces lieux. Un tieffelin (prononcé TEE-feh-lin) est lié par le sang à un diable, un démon ou un autre Fiélon. Ce lien avec les Plans Inférieurs constitue l’héritage infernal du tieffelin, qui lui confère une promesse de puissance sans influencer son sens moral.</p><p>Un tieffelin choisit s'il souhaite embrasser ou regretter cet héritage infernal.</p><h3 data-anchor=\"chthonic\">Chthonien</h3><p>Les tieffelins qui possèdent l’héritage chthonien ressentent l’influence de Carcéri, mais aussi la cupidité de Géhenne et la morosité des Enfers Gris. Certains de ces tieffelins semblent cadavériques, tandis que d’autres possèdent la beauté surnaturelle d'une succube ou partagent des traits physiques avec une sorcière de la nuit, un yugoloth ou un autre ancêtre fiélon de nature Neutre Mauvais.</p><h3 data-anchor=\"tiefling-traits\">Traits des Tieffelins</h3><p><strong>Type de Créature :</strong> Humanoïde</p><p><strong>Taille :</strong> Moyenne (environ 1,20 - 2,10 m) ou Petite (environ 0,90 - 1,20 m), au choix lors de la sélection de cette espèce</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que Tieffelin, vous avez les traits spéciaux suivants.</p><p><strong>Vision dans le Noir.</strong> Vous possédez la Vision dans le Noir sur une portée de 18 mètres.</p><p><strong>Héritage Infernal.</strong> Vous recevez un héritage qui vous confère des capacités surnaturelles.</p><p>Aux niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez cette capacité après un repos long. Vous pouvez également lancer le sort en utilisant n’importe quel emplacement de sort de niveau approprié. Intelligence, Sagesse ou Charisme est votre caractéristique de lancement de sorts pour ces sorts (choisissez lors de la sélection de l’héritage).</p><p><strong>Présence d'Outre-Monde.</strong> Vous connaissez le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{Thaumaturgie}. Lorsque vous le lancez avec ce trait, le sort utilise la même caractéristique de lancement de sorts que celle de votre Héritage Infernal.</p><table><caption>Héritages Infernaux</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous avez la Résistance aux dégâts nécrotiques. Vous connaissez également le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplChillTouch]{Toucher Glacial}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFalseLife0]{Faux-Vie}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofEnfee]{Rayon d’Épuisement}</td></tr></tbody></table>"
		},
		"Tiefling, Infernal": {
			"name": "Tieffelin, Infernal",
			"description": "<p>Les Tieffelins sont soit nés dans les Plans Inférieurs, soit ont des ancêtres infernaux originaires de ces lieux. Un tieffelin (prononcé TEE-feh-lin) est lié par le sang à un diable, un démon ou un autre Fiélon. Ce lien avec les Plans Inférieurs constitue l’héritage infernal du tieffelin, qui lui confère une promesse de puissance sans influencer son sens moral.</p><p>Un tieffelin choisit s'il souhaite embrasser ou regretter cet héritage infernal.</p><h3 data-anchor=\"infernal\">Infernal</h3><p>L'héritage infernal relie les tieffelins non seulement à Géhenne mais aussi aux Neuf Enfers et aux champs de bataille d'Achéron. Cornes, épines, queues, yeux dorés et une odeur de soufre ou de fumée sont des traits physiques courants chez ces tieffelins, dont la plupart descendent de diables.</p><h3 data-anchor=\"tiefling-traits\">Traits des Tieffelins</h3><p><strong>Type de Créature :</strong> Humanoïde</p><p><strong>Taille :</strong> Moyenne (environ 1,20 - 2,10 m) ou Petite (environ 0,90 - 1,20 m), au choix lors de la sélection de cette espèce</p><p><strong>Vitesse :</strong> 9 mètres</p><p>En tant que Tieffelin, vous avez les traits spéciaux suivants.</p><p><strong>Vision dans le Noir.</strong> Vous possédez la Vision dans le Noir sur une portée de 18 mètres.</p><p><strong>Héritage Infernal.</strong> Vous recevez un héritage qui vous confère des capacités surnaturelles.</p><p>Aux niveaux de personnage 3 et 5, vous apprenez un sort de niveau supérieur, comme indiqué dans le tableau. Vous avez toujours ce sort préparé. Vous pouvez le lancer une fois sans utiliser d'emplacement de sort, et vous récupérez cette capacité après un repos long. Vous pouvez également lancer le sort en utilisant n’importe quel emplacement de sort de niveau approprié. Intelligence, Sagesse ou Charisme est votre caractéristique de lancement de sorts pour ces sorts (choisissez lors de la sélection de l’héritage).</p><p><strong>Présence d'Outre-Monde.</strong> Vous connaissez le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{Thaumaturgie}. Lorsque vous le lancez avec ce trait, le sort utilise la même caractéristique de lancement de sorts que celle de votre Héritage Infernal.</p><table><caption>Héritages Infernaux</caption><thead><tr><td>Niveau 1</td><td>Niveau 3</td><td>Niveau 5</td></tr></thead><tbody><tr><td>Vous avez la Résistance aux dégâts de feu. Vous connaissez également le tour de magie @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFireBolt00]{Rayon de Feu}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHellishReb]{Réprimande Infernale}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Ténèbres}</td></tr></tbody></table>"
		},
		"Trance": {
			"name": "Transe",
			"description": "<p>Vous n'avez pas besoin de dormir et la magie ne peut pas vous endormir. Vous pouvez terminer un repos long en 4 heures si vous passez ces heures dans une méditation en transe, durant laquelle vous restez conscient.</p>"
		},
		"Versatile": {
			"name": "Polyvalent",
			"description": "<p>Vous gagnez un @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbFeats00000000.JournalEntryPage.otAeQs0TLHYIBNuj]{don d'Origine} de votre choix. @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Compétent} est recommandé.</p><section id=\"secret-9E1yve6WHohyBage\" class=\"secret\"><p><strong>Note Foundry</strong></p><p>Vous serez invité à faire votre choix lorsque vous sélectionnerez cette Espèce.</p></section>"
		},
		"Wayfarer": {
			"name": "Vagabon",
			"description": "<p><strong>Scores de Caractéristiques :</strong> Dextérité, Sagesse, Charisme</p><p><strong>Don :</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftLucky000000]{Chanceux}</p><p><strong>Compétences :</strong> Perspicacité et Discrétion</p><p><strong>Maîtrise d’Outils :</strong> Outils de Voleur</p><p><strong>Équipement :</strong> <em>Choisissez A ou B :</em> (A) 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepDagger0000]{Dagues}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulThievesToo]{Outils de Voleur}, Jeu (au choix), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Sac de Couchage}, 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bourses}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Vêtements de Voyageur}, 16 PO; ou (B) 50 PO</p><p>Vous avez grandi dans la rue entouré de compagnons d'infortune, dont certains étaient amis, d’autres rivaux. Vous dormiez où vous pouviez et faisiez de petits travaux pour de la nourriture. Parfois, lorsque la faim devenait insupportable, vous voliez. Pourtant, vous n’avez jamais perdu votre fierté ni abandonné l’espoir. Le destin n’en a pas encore fini avec vous.</p>"
		}
	}
}